<?php 
    $config = require_once('shared/config.php');
?><!DOCTYPE html>
<html lang="en">
    <head>
        <link rel="stylesheet" type="text/css" href="filosofiiya-na-prepodavane.css">
        <title>Философия на преподаване - <?php echo $config['title']; ?></title>
        <?php include('shared/headTags.php') ?>
    </head>

    <body>
        <?php include('shared/header.php'); ?>
        <?php include('shared/menu.php'); ?>

        <ul class="collapsed">
            <li><a href="index.php">Начало</a></li>
            <li><a href="filosofiiya-na-prepodavane.php">Философия на преподаване</a></li>
        </ul>
        <pre></pre>

<section id="showcase">
<div class="gallery">
    <img src="images/filosofiq/1.jpg" alt="" style="width:300px">
    <img src="images/filosofiq/2.jpg" alt="" style="width:300px">
</div>
<div class="container">
    <div class="content">
        <p><b>Моята философия за образованието</b> поставя в центъра детето, като се фокусирам върху неговите индивидуални 
            способности и потребности. Всички деца имат силни страни и целта ми е да ги идентифицирам и надграждам.</p>
        <p><b>Моята мисия:</b><br>
        Поставяне на основите в личностното развитие на децата, съчетавайки добрите традиции и иновации в образованието.</p>
        <p><b>Моите отговорности:</b><br>
        Удовлетворяване на социалните потребности на децата, развитие на личните ми творчески и иновативни способности.</p>
    </div>
</div>

    <div class="container-block">
        <div class="block">
            <img src="images/filosofiq/3.jpg" alt="" style="width:300px"> 
        </div> 
         <div class="block">
            <p><b>Принципи, към които се придържам в работата си:</b><br> 
            <ul>
                <li>Свобода и отговорност на учителя и детето</li>
                <li>Дисциплина и самостоятелност</li>
                <li>Принцип за изграждане на увереност в себе си</li>
                <li>Толерантност</li>
                <li>Справедливост и хуманност</li>
            </ul>
        </p>
      </div>
    </div>

    <div class="block-container">
    <div class="block">
            <p><b>Главна цел:</b><br> Създаване на интелектуално стимулираща и емоционално безопасна среда, подпомагаща 
            разгръщането на потенциала на всяко дете.</p>
        </div>
        <div class="block">
            <img src="images/filosofiq/4.jpg" alt="" style="width:300px">
        </div>
    </div>
    <div class="container">
    <div class="content">
    <p><b>Реализирам целите и задачите в работата си чрез:</b><br> 
        <ul>
            <li>осъществяване на личностно – ориентиран педагогически процес, в чийто център е детето като активен негов участник</li>
            <li>осигуряване на равен шанс на всички деца във възпитателно-образователната дейност на групата</li>
            <li>израстване на физически и психически здраво, дееспособно, самостоятелно и с необходимото самочувствие дете</li>
            <li>изграждане на емоционална интелегентност у децата чрез ситуационен подход - рефлексия, вътрешна мотивация и пренос на знания</li>
            <li>приобщаване към национални традиции и културни ценности</li>
        </ul>
    </p>
    </div>
    <pre></pre>
    <div class="content">
        <p><b>Иновации в моята педагогическа практика</b><br><br> Потребностите на съвременните деца не са същите като на децата от моето поколение. 
        Те се нуждаят от повече пространство и повече свобода, наличие на ясни и стабилни отношения. Тяхната сетивност е изострена и те не търпят несправедливост, подценяване. 
        За тях е важно да изразяват чувствата си и да ги споделят с останалите.</p>
        <p>Затова целта ми е да усъвършенствам и разширявам компетенциите си за иновациите в предучилищното образование.<br> 
        Считам за важно в процеса на всички дейности детето и учителят активно да си взаимодействат като разсъждават и участват активно като равноправни субекти, Това налага включването на интерактивни методи 
        и средства в процеса на работата ми.</p>
        <p>Използвам мултимедийни продукти в ежедневието ни: технически пособия – интерактивна дъска, мултимедиен проектор, както и софтуерни продукти – програмите от <cite>Microsoft Office, Power Point, WordPress</cite>, 
        различни програми за обработване на снимки и изображения и за изработване на презентации, свързани работата ми в групата, научнопопулярни видеофилми в интернет мрежата.</p>
        </div>
    </div>

    <div class="gallery">
        <img src="images/filosofiq/5.jpg" alt="" style="width:300px">
        <img src="images/filosofiq/6.jpg" alt="" style="width:300px">
    </div>

    <div class="container">
        <div class="content">
            <p>През последните години моя приоритетна област на интерес, проучвания и внедряване в практиката е 
                подобряването на психичното здраве на децата чрез развиване на емоционалната им интелигентност, 
                тоест придобиване и усъвършенстване на емоционални и социални умения, необходими за справяне с жизнените 
                предизвикателства въз основа на ефикасното общуване с връстници и възрастни. Това е възможно чрез изграждане 
                на възпитателно - образователна среда, насърчаваща съвместната работа и сътрудничество между децата.</p>
        </div>
    </div>

    <div class="container-block">
        <div class="block">
            <img src="images/filosofiq/7.jpg" alt="" style="width:300px"> 
        </div> 
         <div class="block">
            <p>За целта продължавам да използвам интерактивни методи, поставящи мен и децата в ситуации на постоянно 
                обсъждане, изразяване на собствено мнение, способности, индивидуален стил.</p>
      </div>
    </div>

    <div class="container">
        <div class="content">
            <p>Така заедно изграждаме умения за разрешаване на конфликти и справяне с проблеми, диференцираме и 
               назоваваме  свои и чужди емоции - радост, тъга, страх, вина, изненада, гняв,  подобряваме самоконтрола 
               върху импулсите си, ставаме по–смели при взимане на решения, усъвършенстваме разговорните си умения, 
               а всичко това подобрява нашето междуличностно общуване – да проявим внимание, загриженост, чувствителност 
               към чувствата на другите.</p>
            <p>Как постигаме всичко това?</p>
            <p>Учим се да разпознаваме назоваваме и различаваме чувствата си чрез <cite>„Книжка на чувствата“, „Колаж на чувствата”, 
                „Албум на чувствата”, „Азбука на емоциите”...</cite></p>
        </div>
        <div class="gallery">
            <img src="images/filosofiq/8.png" alt="" style="width:300px">
            <img src="images/filosofiq/9.jpg" alt="" style="width:300px">
        </div>
    </div>
    <pre></pre>

    <div class="container">
        <div class="content">
            <p>...както и да развиваме уменията си за безсловесно общуване и за емоционален контрол, а така разпознаваме ранните 
                физически прояви на емоционалните си реакции и се приучваме към самоконтрол чрез:
                <ul>
                    <li>Ситуационни методи (Игра <cite>„С изключен звук“</cite>), Драматизация <cite>„Отгатване на чувства”, „Познай чувството”</cite></li>
                    <li>Психогимнастика - игри за развиване и коригиране на емоциите и чувствата, за психофизическо разтоварване, подобряване на 
                        самочувствието и настроението <cite>(„Изиграй емоцията”,„Изиграй като…”)</cite></li>
                </ul>
            </p>
        </div>
        <div class="gallery">
            <img src="images/filosofiq/10.jpg" alt="" style="width:300px">
            <img src="images/filosofiq/11.jpg" alt="" style="width:300px">
        </div>
    </div>

    <pre></pre>

    <div class="container">
        <div class="content">
                <ul>
                    <li><cite>„Утринна среща” - „Как се чувствам днес?”</cite></li>
                    <li>Симулационни игри за преживяване на предизвикателства в 
                        безопасна среда за осъзнаване на промените в тялото и отреагиране със спокойствие <cite>(„Стой спокоен“)</cite></li>
                    <li><cite>„Успокояваща кошница”</cite> с успокоителни задачи</li>
                </ul>
        </div>
        <div class="gallery">
            <img src="images/filosofiq/12.jpg" alt="" style="width:300px">
            <img src="images/filosofiq/13.jpg" alt="" style="width:300px">
        </div>
    </div>
    <pre></pre>

    <div class="container">
        <div class="content">
                <ul>
                    <li>Отпускане и постигане на спокойствие с физически упражнения и релаксиращи техники: 
                        <cite>„Еволюционната игра”, „Подвижните думи”, „Гумената шия”, „Лейкопласт”,</cite> включване на 
                        елементи от йога</li>
                </ul>
        </div>
        <div class="gallery">
            <img src="images/filosofiq/14.jpg" alt="" style="width:300px">
            <img src="images/filosofiq/15.jpg" alt="" style="width:300px">
        </div>
        <div class="content">
                <ul>
                    <li>музикотерапия чрез слушане на релаксираща музика, свободна импровизация, 
                        пеене и движение с музика</li> 
                    <li>смехотерапия в ежедневни смешни минутки</li>  
                    <li>арт техники за себеизразяване с теми: <cite>„Рисуване с пръсти”, „Маски”, „Торнадо”, „Рисуване с недоминантна ръка”, „Рисуване със затворени очи”, „Предаване на групова рисунка”, „Нарисувай как прекосяваш река”</cite></li>
                </ul>
        </div>
    </div>
    <pre></pre>

    <div class="container">
        <div class="content">
                <p>Със сигурност тая целенасочена дейност повишава социалния статус на децата в групата, усъвършенства 
                    речевата култура по отношение разпознаване и назоваване на емоции, увеличава проявите на емпатия 
                    и взаимопомощ помежду им.</p>
        </div>
        <div class="gallery">
            <img src="images/filosofiq/16.jpg" alt="" style="width:300px">
            <img src="images/filosofiq/17.jpg" alt="" style="width:300px">
        </div>
        <div class="content">
                <p>Очаквам в дългосрочна перспектива тези деца, бъдещи ученици, да  демонстрират по-добър самоконтрол, 
                   социална осъзнатост и готовност за взимане на решения в социална среда както в училище, така и 
                   извън него.</p>
        </div>
    </div>
    <pre></pre>
</section>

<?php include('shared/footer.php'); ?>

</body>
</html>