<?php
    $config = require_once('shared/config.php');
?><!DOCTYPE html>
<html lang="en">
    <head>
        <link rel="stylesheet" type="text/css" href="vduhnoveniiya.css">
        <title>Вдъхновения - <?php echo $config['title']; ?></title>
        <?php include('shared/headTags.php'); ?>
    </head>

    <body>
        <?php include('shared/header.php'); ?>
        <?php include('shared/menu.php'); ?>

        <ul class="collapsed">
            <li><a href="index.php">Начало</a></li>
            <li><a href="vduhnoveniiya.php">Вдъхновения</a></li>
        </ul>
        <pre></pre>

    <div class="container">
        <div class="grid">
            <div class="box-grid">
                <div class="box">
                    <img src="images/vduhnoveniiya/v1.jpg" width="300px">
                </div>
                <div class="second-box">
                    <p><b><i>На детския учител</i></b></p><br>

                    <blockquote>В сърцето си носиш парченца от детството<br>
                    на толкоз пораснали вече деца<br>
                    и спомени пазиш – тъй свидно наследство<br>
                    за сълзи и грейнали с обич лица.<br><br>

                    И в съня ти топуркат бързи малки крачета,<br>
                    ръчички протягат се, и те търсят очи,<br>
                    въпроси задават звънки детски гласчета,<br>
                    разпъват те възгласи – „ГоспожА, помогни!“<br><br>

                    Обувки завързваш и бършеш нослета,<br>
                    целуваш и гушкаш, до креватчета бдиш.<br>
                    На топка играеш със смели момчета<br>
                    и с малки госпожици кукли редиш.<br><br>

                    За ръчичка ги водиш към голямата сцена<br>
                    на живота и учиш ги как да вървят.<br>
                    Дори с изранени ръце и колене,<br>
                    да обичат, да пазят, сами да строят.<br><br>

                    Да мечтаят и дръзко да следват мечтите,<br>
                    да се борят и смело напред да вървят.<br>
                    Ти си детски учител – пътеводител<br>
                    към големия, истински, приказен свят.<br><br>

                    Автор – Златина Великова</blockquote>
                </div>
            </div>
            <pre></pre>

            <div class="grid-box">
                <div class="box">
                    <img src="images/vduhnoveniiya/v2.jpg" width="300px">
                </div>
                <div class="p-box">
                    <cite>„Ако децата идват при нас от силни, здравословни функциониращи семейства, 
                        това прави работата по-лесно. Ако те не идват при нас от здрави, здрави и функциониращи 
                        семейства, това прави нашата работа по-важна.“</cite><br><p>Барбара Колор</p>
                </div>
            </div>
            <pre></pre>

            <div class="content">
                <div class="content-p-box">
                    <cite>„Образованието не е подготовка за живот; образованието е самият живот.“</cite><br>
                    <p>Джон Дюи</p>
                </div>
                <div class="content-box">
                    <img src="images/vduhnoveniiya/v3.jpg" width="300px">
                </div>
            </div>
            <pre></pre>

            <div class="box-grid">
                <div class="box">
                    <img src="images/vduhnoveniiya/v4.png" width="350px">
                </div>
                <div class="box">
                    <p style="text-align: center;"><b><i>Аз съм учител</i></b><br>
                    Джон У. Шлатър</p><br><br>

                    <p>Родил съм се в мига, когато от устата на дете е изскочил въпрос.</p>
                    <p>Аз съм много хора на много места.</p>
                    <p>Аз съм Сократ, вдъхновяващ младежите на Атина да откриват нови идеи като задават въпроси.</p>
                    <p>Аз съм Ан Съливан, поставяща тайните на Вселената в протегнатата ръка на Хелън Келър.</p>
                    <p>Аз съм Езоп и Ханс Кристиан Андерсен, разкриващи истината чрез безбройни истории.</p>
                    <p>Аз съм Марва Колинс, която се бори за правото на образование на всяко дете.</p>
                    <p>Аз съм Мари МакКлеод Бътюн, която строи голям колеж за моя народ, където вместо чинове има оранжеви щайги.</p>
                    <p>Аз съм и Бел Кауфман, борещ се да върви „Нагоре по стълбата, която води надолу“.</p>
                    <p>Имената на онези, които са практикували моята професия, звънят като камбани на славата за човечеството… Букър Т. Уошингтън, Буда, Конфуций, Ралф Уолдо Емерсън, Лио Баскаля, Моисей и Исус.</p>
                    <p>Аз съм всички онези, чиито имена и лица отдавна са забравени, но чиито уроци и характери винаги ще бъдат помнени заради постиженията на техните ученици.</p>
                    <p>Аз съм плакал от радост на сватбите на мои бивши ученици, смял съм се щастлив при раждането на техните деца и съм стоял с глава, наведена от скръб и объркване, край гробове, изкопани твърде скоро, за тела твърде, твърде млади.</p>
                    <p>В продължение на един ден се е налагало да бъда актьор, приятел, сестра и лекар, треньор, търсач на изгубени вещи, банкер, таксиметров шофьор, психолог, заместник родител, продавач, политик и защитник на вярата.</p>
                    <p>Независимо от картите, диаграмите, формулите, глаголите, разказите и книгите аз наистина нямаше какво да преподавам, защото онова, което трябваше да научат учениците ми, беше да опознаят себе си, а аз знам, че най-трудно е да разбереш кой си.</p>
                    <p>Аз съм парадокс. Аз говоря най-силно, когато слушам най-внимателно. Най-големият подарък за мен е благодарността на моите ученици.</p>
                    <p>Материалното богатство не е моя цел, но аз съм търсач на съкровища на пълен работен ден, който проучва нови възможности, в които учениците му да използват своите таланти, и издирва таланти, които понякога лежат дълбоко заровени сред отломките на нечие саморазрушение.</p>
                    <p>Аз съм най-големият късметлия сред всички, които работят.</p>
                    <p>На един лекар му е позволено да изведе живота на бял свят в един вълшебен миг. На мен ми е позволено да се погрижа животът да се ражда отново и отново всеки ден – с нови въпроси, идеи и приятелства.</p>
                    <p>Един архитект знае, че ако строи грижливо, неговото творение може да просъществува векове. Един учител знае, че ако изгражда с любов и истина, онова, което изгради, ще трае вечно.</p>
                    <p>Аз съм воин. Всекидневно водя битки срещу надзъртащото насилие, страха, предразсъдъците, невежеството и апатията. Но аз имам велики съюзници: Интелигентността, Любопитството, Родителската подкрепа, Индивидуалността, Творчеството, Вярата, Любовта и Смехът – всички се стичат под моите знамена и с тяхната подкрепа съм непобедим.</p>
                    <p>А на кого трябва да благодаря за този чудесен живот, който така щастливо ми е отреден, освен на обществото, на родителите. Защото вие сте ми оказали голямата чест да ми се доверите с великия си принос към вечността – вашите деца.</p>
                    <p>И така, аз имам минало, което е богато на спомени. Имам настояще, което е истинско предизвикателство, пълно с приключения, защото ми е позволено да прекарвам дните си с бъдещето.</p>
                    <p>Аз съм учител…и всеки ден благодаря на Бога за това.</p>
                </div>
            </div>
            <pre></pre>

            <div class="box-grid">
                <div class="box">
                    <img src="images/vduhnoveniiya/v5.jpg" width="300px">
                </div>
                <div class="box">
                    <blockquote>Щом не можеш да бъдеш на хълм бор висок<br>
                    ти бъди дребен храст, но бъди<br>
                    най-прекрасният храст край пенлив водоскок<br>
                    и на бора недей се сърди.<br>
                    Щом не можеш да бъдеш и храст,<br>
                    ти трева покрай пътя стани мълчешката;<br>
                    вместо щука бъди малък клен,<br>
                    но това да е кленът-мечта на реката.<br>
                    Няма как да сме все капитани,<br>
                    моряци да станем, пак нужни сме значи.<br>
                    Има труд за титани и труд за слабаци.<br>
                    Просто всеки си има задачи.<br>
                    Щом не си пътят царски, пътека стани,<br>
                    щом не си слънце, бъди пък звезда.<br>
                    Просто своята собствена цел постигни<br>
                    и така ще оставиш следа!<br><br>

                    Автор – Дъглас Малок</blockquote>
                </div>
            </div>
            <pre></pre>

            <div class="box-grid">
                <div class="box">
                    <img src="images/vduhnoveniiya/v6.jpg" width="300px">
                </div>
                <div class="second-box">
                <p><b><i>ЗА ДЕТСКАТА УЧИТЕЛКА</i></b><br>
                Иванка Миклович</p><br>

                <blockquote>За детската учителка се пише малко,<br>
                съвсем случайно, бегло, може би,<br>
                ала за нея светло цвете<br>
                откъсват детските ръце в зори.<br>
                И тя е първата, която с нежност<br>
                е хванала детето за ръка,<br>
                подала му е молив или четка<br>
                и казала е: „Гледай, ей така…“<br>
                И детски сълзи бърсала е често<br>
                за мама някой щом се нажали,<br>
                коляно е превързвала и пръстче:<br>
                “ Потрай, детенце, няма да боли!“<br>
                Да върже панделка, чорап да вдигне,<br>
                тук да похвали, там – да умири,<br>
                и всеки ден сред пъстрата гълчава<br>
                на толкова деца, лица, съдби.<br>
                И всеки ден сред шум и детска врява,<br>
                сред много синове и дъщери,<br>
                и всяко иска грижи и усмивка<br>
                и с нещо свое тя да ги дари.<br>
                Едно е плахо, друго непокорно,<br>
                но всяко е посвоему дете<br>
                от нея търси помощ, ласка, обич,<br>
                и пред очите и расте.<br>
                И всеки път по улицата търси тя<br>
                своите пораснали деца,<br>
                макар при нея никой да не спира с:<br>
                „Учителко, целувам ти ръка!“<br>
                Защото тя остава там далече –<br>
                в детството – и строга, и добра.<br>
                И те я помнят млада, тъмнокоса,<br>
                а тя отдавна вече побеля.<br>
                Тъй ден, след ден, сред работа и грижи,<br>
                сред шум, играчки и деца, деца…<br>
                Професия и трудна, и прекрасна,<br>
                незаменима с нищо на света.</blockquote>
                </div>
            </div>
            <pre></pre>

            <div class="grid-box">
                <div class="box">
                    <img src="images/vduhnoveniiya/v7.jpg" width="300px">
                </div>
                <div class="p-box">
                    <cite>„Няма нищо в разума, което по-рано да не е било в усещането.“</cite><br><p>Епикур</p>
                </div>
            </div>
            <pre></pre>

            <div class="content">
                <div class="content-p-box">
                    <cite>„Ако искаш да повдигнеш себе си, помогни на някой друг да се изправи.“</cite><br>
                    <p>Букър Т. Уошингтън</p><br>
                    <cite>„Този, който осъзнава своите способности и своята тежест, много трудно може да бъде уплашен…Тук е заровено кучето.“</cite><br>
                </div>
                <div class="content-box">
                    <img src="images/vduhnoveniiya/v8.jpg" width="300px">
                </div>
            </div>
            <pre></pre>

            <div class="grid-box">
                <div class="box">
                    <img src="images/vduhnoveniiya/v9.jpg" width="300px">
                </div>
                <div class="p-box">
                    <cite>„Човекът е устроен така, че когато нещо запали Душата му, всичко става възможно.“</cite><br>
                    <cite>„Аз ще бъда това, което искам. Но аз ще трябва да искам това, което аз ще бъда. Успехът е в процеса на постигането, а не условие.“</cite><br><p>Фернандо Песоа</p>
                </div>
            </div>
            <pre></pre>

            <div class="content">
                <div class="content-p-box">
                    <cite>„Всички ние сме станали хора дотолкова, доколкото сме се научили да обичаме и да разбираме другите.“</cite><p>Пастернак</p><br>
                    <cite>„Никоя друга инвестиция не носи толкова голяма възвръщаемост, колкото инвестицията в образованието.“</cite><p>Брад Хенри</p><br>
                    <cite>„Образованието – това не е запълване на ведро с вода, а запалването на огън.“</cite>
                </div>
                <div class="content-box">
                    <img src="images/vduhnoveniiya/v10.jpg" width="300px">
                </div>
            </div>
            <pre></pre>

            <div class="box-grid">
                <p style="margin-left: -60px;"><b><i>Прагът на времето</i></b><br>
                Теодора Вълева</p><br>

                <blockquote>Беше някога, доста отдавна –<br> 
                ти през прага пристъпи едва –<br>
                малко плаха, невинна и млада,<br>
                но с любов за стотици сърца….<br>
                Колко детски ръце оттогава<br>
                се подпряха на твоята длан,<br>
                за да могат далеч да отплават<br>
                по света ни безкрайно голям….<br>
                А стотици очички, със обич<br>
                как осмисляха трудните дни,<br>
                и във радости, и във тревоги<br>
                търколи се животът почти….<br>
                …Пак усмихната прага пристъпваш<br>
                сред безбройните нежни лица –<br>
                завеща им най-важното всъщност –<br>
                за учител е нужна ДУША!!!</blockquote>
            </div>
            <pre></pre>

            <div class="cite">
                <cite>„Обещайте ми, че ще помните, че сте по-смели, отколкото си мислите, по-силни, отколкото изглеждате, и по-умни, отколкото си мислите!“</cite><br>
                <p>А. Милн</p>
            </div>

            <div class="box-grid">
                <div class="box">
                    <img src="images/vduhnoveniiya/v11.jpg" width="300px">
                </div>
                <div class="second-box">
                    <p><b><i>За учителя с любов</i></b><br>
                    Стефан Продев</p><br>

                    <blockquote>Шапки долу!<br>
                    Не за знамето, не за химна, не за герба.<br>
                    Шапки долу!<br>
                    Не за президента, не за министрите, не за парламента.<br>
                    Шапки долу!<br>
                    Не за партиите, не за синдикатите, не за клубовете.<br>
                    Шапки долу!<br>
                    Не за армията, не за полицията, не за баретите.<br>
                    Шапки долу!<br>
                    Не за банките, не за фирмите, не за бизнеса.<br>
                    Шапки долу!<br>
                    Не за репресираните, не за реститутките, не за ликвидаторите.<br>
                    Шапки долу!<br>
                    Не за медиите, не за църквата, не за сектите.<br>
                    Шапки долу!<br>
                    Не за футбола, не за рока, не за модата.<br>
                    Шапки долу!<br>
                    Не за Европа, не за НАТО, не за Общността.<br>
                    Шапки долу!<br>
                    Не за долара, не за марката, не за лирата.<br>
                    Шапки долу!<br>
                    Не за нас, не за другите.<br>
                    Шапки долу!<br>
                    За БЪЛГАРСКИЯ УЧИТЕЛ!<br>
                    За страдалеца. За човека, който създава човеци.<br>
                    Шапки долу!<br>
                    За твореца на знания. За онзи, който учи БЪЛГАРИЯ да чете, да
                    мисли, да търси. За нашия татко Песталоци.<br>
                    Шапки долу!<br>
                    За най-щедрия сред хората. И за един от най-бедните.<br>
                    За раздаващия себе си без отплата.<br>
                    Шапки долу!<br>
                    За носителя и пазителя на духа. За великия слуга на народа. За
                    единствения вълшебник измежду нас.<br>
                    Шапки долу!<br>
                    За истинския родител на децата ни. За гладния, който ги
                    храни. За добрия, не видял добро от никого.<br>
                    Шапки долу!<br>
                    За будителя без икона. За вечно разпънатия между дълга и
                    нуждата.<br>
                    Шапки долу!<br>
                    За патриота и общественика, притиснат от социалния кръст.
                    Незачетен от онези, които е учил. Забравен и гонен от
                    политици и кметове.<br>
                    Шапки долу!<br>
                    За този скромен, но голям човек, без който сме немислими.<br>
                    Без който България би осиротяла. И би забравила словото,
                    което я въздига.<br>
                    Шапки долу!<br>
                    И поклон.</blockquote>
                </div>
            </div>
            <pre></pre>

            <div class="grid-box">
                <div class="box">
                    <img src="images/vduhnoveniiya/v12.jpg" width="300px">
                </div>
                <div class="p-box">
                    <p>Учителят е този, който води детето в света на познанието. Всяко дете заслужава да работи с учител, който вярва в него.</p><br>
                </div>
            </div>
            <pre></pre>

            <div class="content">
                <div class="content-p-box">
                    <cite>„Дори и да не преобърнем живота им, дори съвсем малко да променим траекторията им, с няколко стъпки да бъде по-различно това, което им се случва, е достатъчно. Да им помогнем да започнат да мечтаят – много ми е важно.“</cite>
                </div>
                <div class="content-box">
                    <img src="images/vduhnoveniiya/v13.jpg" width="300px">
                </div>
            </div>
            <pre></pre>

            <div class="text">
                <p>Съди за всеки свой ден не по това колко си пожънал, а по това, което си посял.</p>
                <p>Безгрижно, шарено, весело и магическо!<br>
                Детство, изпълнено с любопитство.</p>
            </div>

            <div class="images">
                <img src="images/vduhnoveniiya/v14.jpg" width="300px">
                <img src="images/vduhnoveniiya/v15.jpg" width="300px">
            </div>
            
        </div>
    </div>


        <?php include('shared/footer.php'); ?>

</body>
</html>